/* NSTextField (1 hour) : <title:1 hour> (oid:10) */
"1 hour" = "1 ora";

/* NSTextField (5 minutes) : <title:5 minutes> (oid:9) */
"5 minutes" = "5 minuti";

/* NSTextField (5 minutes ) : <title:5 minutes
> (oid:19) */
"5 minutes\n" = "5 minuti\n";

/* NSButton (Automatically reload programs) : <title:Automatically reload programs> (oid:14) */
"Automatically reload programs" = "Aggiorna automaticamente i programmi";

/* NSButton (Check for updates at startup) : <title:Check for updates at startup> (oid:52) */
"Check for updates at startup" = "Controlla aggiornamenti all'avvio";

/* NSTabViewItem : <title:General> (oid:39) */
"General" = "Generale";

/* NSPanel (Preferences) : <title:Preferences> (oid:5) */
"Preferences" = "Preferenze";

/* NSTextField (Reload delay) : <title:Reload delay> (oid:15) */
"Reload delay" = "Frequenza di aggiornamento";

/* NSButtonCell (Satellite programs) : <title:Satellite programs> (oid:45) */
"Satellite programs" = "Programmi satellitari";

/* NSTabViewItem : <title:Sources> (oid:40) */
"Sources" = "Fonti";

/* NSButtonCell (Terrestrial programs) : <title:Terrestrial programs> (oid:43) */
"Terrestrial programs" = "Programmi terrestri";

/* NSTabViewItem : <title:Update> (oid:50) */
"Update" = "Aggiornamenti";

